Repository: Alpha07/Gnomenu
Catalog: po/*.po
Languages: cs, zh_cn

source: Gno-Menu: Search Firefox bookmarks disabled
cs: Gno-Menu: Vyhledávání záložek Firefoxu je zakázané
zh_cn: 关闭 Firefox 书签搜索

source: If you want to search Firefox bookmarks, you must install the required pacakages: libgir1.2-gda-5.0 [Ubuntu] or libgda-sqlite [Fedora]
cs: Pokud chcete vyhledávat v záložkách Firefoxu, musíte nainstalovat balíky: libgir1.2-gda-5.0 [Ubuntu] nebo libgda-sqlite [Fedora]
zh_cn: 如果您想使用 Firefox 书签搜索功能，请安装以下依赖包：libgir1.2-gda-5.0 [Ubuntu] 或 libgda-sqlite [Fedora]

source: Gno-Menu: Search Midori bookmarks disabled
cs: Gno-Menu: Vyhledávání záložek Midori je zakázané
zh_cn: 关闭 Midori 书签搜索

source: If you want to search Midori bookmarks, you must install the required pacakages: libgir1.2-gda-5.0 [Ubuntu] or libgda-sqlite [Fedora]
cs: Pokud chcete vyhledávat v záložkách Midori, musíte nainstalovat balíky: libgir1.2-gda-5.0 [Ubuntu] nebo libgda-sqlite [Fedora]
zh_cn: 如果您想使用 Midori 书签搜索功能，请安装以下依赖包：libgir1.2-gda-5.0 [Ubuntu] 或 libgda-sqlite [Fedora]

source: Recent
cs: Nedávné
zh_cn: 最近

source: Webmarks
cs: Záložky
zh_cn: 书签

source: Favorites
cs: Oblíbené
zh_cn: 收藏夹

source: Places
cs: Místa
zh_cn: 位置

source: Toggle Startup Apps View
cs: Přepnout vychozí zobrazení aplikací
zh_cn: 切换起始页面视图

source: List View
cs: Zobrazit seznam
zh_cn: 列表视图

source: Grid View
cs: Zobrazenie mriežky
zh_cn: 网格视图

source: Type to search...
cs: Vyhledávejte psaním...
zh_cn: 输入以搜索...

source: All Applications
cs: Všechny aplikace
zh_cn: 所有应用程序

source: Frequent Apps
cs: Často používané aplikace
zh_cn: 常用应用程序

source: Favorite Apps
cs: Oblíbené aplikace
zh_cn: 收藏夹

source: Restart Shell
cs: Restartovat Shell
zh_cn: 重启 Shell

source: Suspend
cs: Uspat
zh_cn: 挂起

source: Shutdown
cs: Vypnout
zh_cn: 关机

source: Logout User
cs: Odhlásit uživatele
zh_cn: 注销

source: Lock Screen
cs: Zamknout obrazovku
zh_cn: 锁屏

source: Preferences
cs: Nastavení
zh_cn: 设置

source: No GnoMenu stylesheet found
cs: Styl rozšíření GnoMenu nenalezen

source: Failed to launch "%s"
cs: Chyba při spouštění aplikace „%s“

source: Home
cs: Domov

source: Computer
cs: Počítač
zh_cn: 计算机

source: Browse network
cs: Procházet síť
zh_cn: 浏览网络

source: <b>Panel Settings</b>
cs: <b>Nastavení panelu</b>
zh_cn: <b>面板设置</b>

source: Disable activities hot corner
cs: Zakázat aktívní horní roh
zh_cn: 禁用活动热区

source: Remove View button from panel
cs: Odstranit tlačítko zobrazení z panelu
zh_cn: 从面板移除 View 按钮

source: Label for View button
cs: Text tlačítka zobrazení
zh_cn: View 按钮显示文字

source: Use icon with View button
cs: Použít ikonu tlačítka zobrazení
zh_cn: 在 View 按钮显示图标

source: Remove Apps button from panel
cs: Odstranit tlačítko aplikácí z panelu
zh_cn: 从面板移除 Apps 按钮

source: Label for Apps button
cs: Text tlačítka aplikácí
zh_cn: Apps 按钮显示文字

source: Use icon with Apps button
cs: Použít ikonu tlačítka aplikácí
zh_cn: 在 Apps 按钮显示图标

source: Remove Menu button from panel
cs: Odstranit tlačítko nabídky z panelu
zh_cn: 从面板移除 Menu 按钮

source: Label for Menu button
cs: Text tlačítka nabídky
zh_cn: Menu 按钮显示文字

source: Use icon with Menu button
cs: Použít ikonu tlačítka nabídky
zh_cn: 为 Menu 按钮显示图标

source: Disable Menu button hot spot
cs: Zakázat aktivní bod tlačítka nabídky
zh_cn: 禁用 Menu 按钮触发热区

source: Disable Menu button shortcut key
cs: Zakázat klávesovou zkratku tlačítka nabídky
zh_cn: 禁用 Menu 按钮快捷键

source: Invalid accelerator. Try F12, <Super>space, <Ctrl><Alt><Shift>a, etc.
cs: Neplatná klávesová zkratka. Zkuste F12, <Super>mezerník, <Ctrl><Alt><Shift>a, atd.

source: Set Menu button position
cs: Nastavení pozice tlačítka nabídky
zh_cn: Menu 按钮显示位置

source: Left
cs: Vlevo
zh_cn: 左

source: Center
cs: Uprostřed
zh_cn: 中间

source: Right
cs: Vpravo
zh_cn: 右

source: <b>Menu Settings</b>
cs: <b>Nastavení nabídky</b>
zh_cn: <b>菜单设置</b>

source: Hide User Options Panel
cs: Skrýt panel voleb uživatele
zh_cn: 隐藏用户选项面板

source: Hide Shortcuts Panel
cs: Skrýt panel záložek
zh_cn: 隐藏快捷方式面板

source: Menu layout size
cs: Velikost nabídky
zh_cn: 菜单布局大小

source: Normal
cs: Normální
zh_cn: 正常

source: Compact
cs: Kompaktní
zh_cn: 紧凑

source: Icons to display on Shortcuts Panel
cs: Ikony v panelu záložek
zh_cn: 在快捷方式面板显示

source: Applications to display at startup
cs: Aplikace, které se zobrazí po otevření
zh_cn: 在起始页面显示的应用程序

source: All
cs: Všechny
zh_cn: 全部

source: Frequent
cs: Často používané
zh_cn: 常用

source: None
cs: Žádné
zh_cn: 无

source: Number of columns in Application Grid
cs: Počet sloupců v mřížce aplikací
zh_cn: 网格视图下应用程序行数

source: Default view mode for applications
cs: Předvolený režim zobrazení aplikací
zh_cn: 默认应用程序显示方式

source: List
cs: Seznam
zh_cn: 列表

source: Grid
cs: Mřížka
zh_cn: 网格

source: Hide Categories Panel
cs: Skrýt panel kategorií
zh_cn: 隐藏标签栏

source: Category selection method
cs: Způsob výběru kategorie
zh_cn: 标签栏切换模式

source: Hover
cs: Pod kurzorem myši
zh_cn: 悬停

source: Click
cs: Kliknutí
zh_cn: 点击

source: Size of Shortcuts Panel icons
cs: Velikost ikon panelu záložek
zh_cn: 快捷方式面板图标大小

source: Size of Application List icons
cs: Velikost ikon seznamu aplikací
zh_cn: 列表视图下应用程序图标大小

source: Size of Application Grid icons
cs: Velikost ikon mřížky aplikací
zh_cn: 网格视图下应用程序图标大小
